Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd-til-primaernaeringer.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til primærnæringer
sme: Doarjja vuođđoealáhusaide

source: Dette kan du få tilskudd til:
sme: Masa sáhttá oažžut doarjaga:

source: Ombygging av og tilbygg til eksisterende driftsbygninger
sme: Dálá doaibmavisttiid divvumii ja stuorideapmái.

source: Tilretteleggende tiltak og prosjekter som bidrar til rekruttering, høyere verdiskapning og utvikling av jordbruksnæringen.
sme: Láhčči doaibmabijuide ja prošeavttaide mat váikkuhit rekrutterema, buoret árvoháhkama ja eanadoalu ovddideami.

source: Hvem kan få tilskudd:
sme: Gii sáhttá oažžut doarjaga:

source: Søkere som vil bygge om driftsbygninger eller føre opp tilbygg og søkere som vil utvikle jordbruket i samiske områder.
sme: Ohccit geat háliidit divvut dahje stuoridit doaibmavisttiid ja ohccit geat háliidit ovddidit eanadoalu sámi guovlluin.

source: Enkeltpersonsforetak, eller AS, registrert i enhetsregistret
sme: Ovttaolbmofitnodagat, dahje OS, registrerejuvvon Ovttadatregistaris.

source: Så mye kan du få i støtte:
sme: Ná ollu sáhttá oažžut doarjaga:

source: Inntil 35 % av av kostnadene og maksimalt kr 500 000.
sme: Gitta 35 % rádjai goluin ja eanemusat 500 000 ru.

source: Se regelverket for tilskudd til primærnæringer
sme: Geahča vuođđoealáhusdoarjaga njuolggadusain.

source: Samarbeidsprosjekter reindriftsnæringen som bidrar til å sikre reindriftens arealgrunnlag.
sme: Ovttasbargoprošeavttat boazodoalus mat váikkuhit boazodoalu areálavuođu sihkkarastima.

source: Kompetanse- og kapasitetsbygging i reindriftsnæringen.
sme: Gelbbolašvuođa- ja kapasitehta buorideapmi boazodoalus.

source: Fellesprosjekter som støtter opp om reindrifta som familiebasert næring.
sme: Oktasaš prošeavttat mat dorjot boazodoalu bearašvuđot ealáhussan.

source: Samarbeidsprosjekter for overføring av reindriftas tradisjonskunnskap mellom generasjoner.
sme: Ovttasbargoprošeavttat boazodoalu árbedieđuid fievrrideamis sohkabuolvvaid gaskka.

source: Reinbeitedistrikter/siidaer som ønsker å igangsette samarbeidsprosjekter for å sikre beitearealer.
sme: Orohagat/siiddat mat háliidit álggahit ovttasbargoprošeavttaid guohtonareálaid sihkkarastima dihtii.

source: Prosjekter som bidrar med kompetanse- og kapasitetsbygging i næringen, samt prosjekter som ivaretar den familiebaserte aspektet av næringen og tradisjonell kunnskap.
sme: Prošeavttat mat buoridit ealáhusa gelbbolašvuođa ja kapasitehta, ja prošeavttat mat gozihit ealáhusa ja árbedieđuid bearašvuđot beliid.

source: Næringsorganisasjoner som ønsker å igangsette samarbeidsprosjekter der flere aktører fra reindriftsnæringen deltar.
sme: Ealáhusorganisašuvnnat mat háliidit álggahit ovttasbargoprošeavttaid maidda eanet aktevrrat boazodoalus servet.

source: Så mye kan man få i støtte:
sme: Ná ollu sáhttá oažžut doarjaga:

source: Inntil 35 % av kostnadene og maksimalt kr 500 000.
sme: Gitta 35 % rádjai goluin ja eanemusat 500 000 ru.

source: Tilretteleggende tiltak og prosjekter som bidrar til høyere verdiskaping og videreforedling av marine råvarer, spesielt med sikte på å opprettholde og styrke fiskemottak.
sme: Láhčči doaibmabijut ja prošeavttat mat váikkkuhit buoret árvoháhkama ja mariidna varasávdnasiid viidáset nállašuhttima, erenoamážit dainna áigumušain ahte bisuhit ja nannet guollevuostáiváldima.

source: Førstegangsinvesteringer i fiskefartøy, redskap og utstyr.
sme: Bivdofatnasa, bargoreaidduid ja dávviriid vuosttaš gearddi investeremat,

source: Ungdomsfiskeprosjekter
sme: Nuoraid guolástusprošeavttat.

source: Enkeltpersonforetak og AS registret i Enhetsregisteret
sme: Vuostáiváldinrusttet mas lea vuostáiváldin- ja oastindohkkeheapmi.

source: Serviceanlegg som omfatter fellesfunksjoner og bruk
sme: Bálvalusrusttet mii geavahuvvo oktasaččat ja mas leat oktasaš doaimmat.

source: Fiskere registrert i fiskerimanntallet
sme: Guolásteaddjit registrerejuvvon guolástuslogus.

source: Ungdomsfiskeprosjekt i to kommuner
sme: Nuoraidguolástusprošeavttat guovtti gielddas.

source: Videreforedling og utviklingsprosjekter
sme: Viidáset nállašuhttin ja ovddidanprošeavttat.

source: Mottaks- og serviceanlegg: Tilskudd inntil 35% av kostnadene, maksimalt kr. 500 000
sme: Vuostáiváldin- ja bálvalusrusttegii: Doarjja gitta 35% rádjai goluin, ja eanemusat 500 000 ru.

source: Til nybygg i fiskeflåten: Tilskudd inntil 35% av kostnadene, maksimalt kr. 400 000
sme: Bivdofatnasiid vuosttašgeardde investeremiidda: Doarjja gitta 35% rádjai goluin, ja eanemusat 400 000 ru.

source: Til brukte fartøy: Tilskudd inntil 35% av kostnadene, maksimalt kr. 300 000
sme: Geavahuvvon fatnasiidda: Doarjja gitta 35% rádjai goluin, ja eanemusat 300 000 ru.

source: Til redskaper og utstyr ved førstegangsinvesteringer: Tilskudd inntil 35% av kostnadene, maksimalt kr. 100 000
sme: Reaidduide ja dávviriidda vuosttaš gearddi investeremiid oktavuođas: Doarjja gitta 35% rádjai goluin, ja eanemusat 100 000 ru.

source: Til videreforedling og utviklingsprosjekter: Tilskudd inntil 35% av kostnadene, maksimalt kr. 500 000
sme: Viidáset nállašuhttimii ja ovddidanprošeavttaide: Doarjja gitta 35% rádjai goluin, ja eanemusat 500 000 ru.

source: Oversikt over kommuner som er med i virkeområdet for tilskudd til næringsutvikling (STN-området)
sme: Dát gielddat lea mielde Ealáhusovddideami doarjjadoaibmaguovllus (SED-guovlu)
